Repository: KuuuGR/TimeToSkill
Catalog: TimeToSkill/TimeToSkill/Resources/TimePerspective.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# perspective.moon_journey.description
source: Apollo astronauts reached the Moon in about three days.
ar: وصل رواد فضاء أبولو إلى القمر في حوالي ثلاثة أيام.
ca: Els astronautes de l'Apol·lo van arribar a la Lluna en uns tres dies.
cs: Astronauti Apolla dosáhli Měsíce asi za tři dny.
da: Apollo-astronauter nåede Månen på omkring tre dage.
de: Apollo-Astronauten erreichten den Mond in etwa drei Tagen.
el: Οι αστροναύτες του Απόλλωνα έφτασαν στη Σελήνη σε περίπου τρεις ημέρες.
es: Los astronautas del Apolo llegaron a la Luna en unos tres días.
fi: Apollo-astronautit saavuttivat Kuun noin kolmessa päivässä.
fr: Les astronautes d'Apollo ont atteint la Lune en trois jours environ.
he: אסטרונאוטים של אפולו הגיעו לירח תוך כשלושה ימים.
hi: अपोलो अंतरिक्ष यात्री लगभग तीन दिनों में चंद्रमा पर पहुंचे।
hr: Astronauti Apolla stigli su do Mjeseca za otprilike tri dana.
hu: Az Apollo űrhajósai körülbelül három nap alatt érték el a Holdat.
id: Astronot Apollo mencapai Bulan dalam waktu sekitar tiga hari.
it: Gli astronauti dell'Apollo raggiunsero la Luna in circa tre giorni.
ja: アポロ宇宙飛行士は約3日で月に到着した。
ko: 아폴로 우주비행사들은 약 3일 만에 달에 도착했습니다.
ms: Angkasawan Apollo sampai ke Bulan dalam masa kira-kira tiga hari.
nb: Apollo-astronauter nådde månen på omtrent tre dager.
nl: Apollo-astronauten bereikten de maan in ongeveer drie dagen.
pl: Astronauci programu Apollo dotarli na Księżyc w ciągu około trzech dni.
pt_br: Os astronautas da Apollo chegaram à Lua em cerca de três dias.
ro: Astronauții Apollo au ajuns pe Lună în aproximativ trei zile.
ru: Астронавты Аполлона достигли Луны примерно за три дня.
sk: Astronauti Apolla dosiahli Mesiac asi za tri dni.
sv: Apollo-astronauter nådde månen på cirka tre dagar.
th: นักบินอวกาศ Apollo ไปถึงดวงจันทร์ในเวลาประมาณสามวัน
tr: Apollo astronotları yaklaşık üç günde Ay'a ulaştı.
uk: Астронавти Аполлона досягли Місяця приблизно за три дні.
vi: Các phi hành gia Apollo tới Mặt trăng trong khoảng ba ngày.
zh_hans: 阿波罗宇航员在大约三天内到达月球。
zh_hant: 阿波羅太空人在大約三天內到達月球。

# perspective.moon_journey.title
source: Moon Journey
ar: رحلة القمر
ca: Viatge a la Lluna
cs: Měsíční cesta
da: Månerejse
de: Mondreise
el: Ταξίδι στο φεγγάρι
es: Viaje a la luna
fi: Kuun matka
fr: Voyage sur la Lune
he: מסע ירח
hi: चंद्रमा यात्रा
hr: Mjesečevo putovanje
hu: Hold utazás
id: Perjalanan Bulan
it: Viaggio sulla Luna
ja: 月の旅
ko: 달 여행
ms: Perjalanan Bulan
nb: Månereise
nl: Maan reis
pl: Księżycowa podróż
pt_br: Jornada à Lua
ro: Călătoria Lunii
ru: Лунное путешествие
sk: Mesačná cesta
sv: Månresa
th: การเดินทางของดวงจันทร์
tr: Ay Yolculuğu
uk: Місячна подорож
vi: Hành trình mặt trăng
zh_hans: 月球之旅
zh_hant: 月球之旅

# perspective.movie.description
source: Watching a feature film usually takes about two hours.
ar: تستغرق مشاهدة الفيلم الروائي عادةً حوالي ساعتين.
ca: Veure un llargmetratge sol durar unes dues hores.
cs: Sledování celovečerního filmu obvykle trvá asi dvě hodiny.
da: At se en spillefilm tager normalt omkring to timer.
de: Das Ansehen eines Spielfilms dauert normalerweise etwa zwei Stunden.
el: Η παρακολούθηση μιας ταινίας μεγάλου μήκους διαρκεί συνήθως περίπου δύο ώρες.
es: Ver una película suele durar unas dos horas.
fi: Pitkän elokuvan katsominen kestää yleensä noin kaksi tuntia.
fr: Regarder un long métrage prend généralement environ deux heures.
he: צפייה בסרט עלילתי אורכת בדרך כלל כשעתיים.
hi: एक फीचर फिल्म देखने में आमतौर पर लगभग दो घंटे लगते हैं।
hr: Gledanje igranog filma obično traje oko dva sata.
hu: Egy játékfilm megtekintése általában körülbelül két órát vesz igénybe.
id: Menonton film layar lebar biasanya memakan waktu sekitar dua jam.
it: La visione di un lungometraggio dura solitamente circa due ore.
ja: 長編映画を観るには通常約 2 時間かかります。
ko: 장편 영화를 보는 데는 보통 두 시간 정도 걸립니다.
ms: Menonton filem cereka biasanya mengambil masa kira-kira dua jam.
nb: Å se en spillefilm tar vanligvis rundt to timer.
nl: Het bekijken van een speelfilm duurt doorgaans ongeveer twee uur.
pl: Oglądanie filmu fabularnego zajmuje zwykle około dwóch godzin.
pt_br: Assistir a um longa-metragem geralmente leva cerca de duas horas.
ro: Vizionarea unui lungmetraj durează de obicei aproximativ două ore.
ru: Просмотр художественного фильма обычно занимает около двух часов.
sk: Pozeranie celovečerného filmu zvyčajne trvá približne dve hodiny.
sv: Att se en långfilm tar vanligtvis cirka två timmar.
th: การชมภาพยนตร์มักใช้เวลาประมาณสองชั่วโมง
tr: Uzun metrajlı bir filmi izlemek genellikle yaklaşık iki saat sürer.
uk: Зазвичай перегляд художнього фільму займає близько двох годин.
vi: Xem một bộ phim truyện thường mất khoảng hai giờ.
zh_hans: 观看一部故事片通常需要两个小时左右。
zh_hant: 觀看一部長片通常需要兩個小時左右。

# perspective.movie.title
source: Movie
ar: فيلم
ca: Pel·lícula
cs: Film
da: Film
de: Film
el: Ταινία
es: Película
fi: Elokuva
fr: Film
he: סֶרֶט
hi: चलचित्र
hr: Film
hu: Film
id: Film
it: Film
ja: 映画
ko: 영화
ms: Filem
nb: Film
nl: Film
pl: Film
pt_br: Filme
ro: Film
ru: Фильм
sk: Film
sv: Film
th: ภาพยนตร์
tr: Film
uk: фільм
vi: Bộ phim
zh_hans: 电影
zh_hant: 電影

# perspective.niagara_falls.description
source: Niagara Falls takes about fifty years to erode one meter.
ar: تستغرق شلالات نياجرا حوالي خمسين عامًا لتتآكل مترًا واحدًا.
ca: Les cascades del Niàgara triguen uns cinquanta anys a erosionar-se un metre.
cs: Niagarským vodopádům trvá asi padesát let, než erodují jeden metr.
da: Niagara Falls tager omkring halvtreds år at erodere en meter.
de: Es dauert etwa fünfzig Jahre, bis die Niagarafälle einen Meter abgetragen haben.
el: Οι καταρράκτες του Νιαγάρα χρειάζονται περίπου πενήντα χρόνια για να διαβρωθούν ένα μέτρο.
es: Las Cataratas del Niágara tardan unos cincuenta años en erosionarse un metro.
fi: Niagaran putouksella kuluu noin 50 vuotta yhden metrin syöpymiseen.
fr: Les chutes du Niagara mettent environ cinquante ans pour s'éroder d'un mètre.
he: למפלי הניאגרה לוקח כחמישים שנה לשחוק מטר אחד.
hi: नियाग्रा फॉल्स को एक मीटर नष्ट होने में लगभग पचास साल लगते हैं।
hr: Slapovima Niagare potrebno je oko pedeset godina da erodiraju jedan metar.
hu: A Niagara-vízesés körülbelül ötven évig tart egy méter erodálásához.
id: Air Terjun Niagara membutuhkan waktu sekitar lima puluh tahun untuk mengikis satu meternya.
it: Le Cascate del Niagara impiegano circa cinquant'anni per erodere un metro.
ja: ナイアガラの滝は1メートル浸食されるのに約50年かかります。
ko: 나이아가라 폭포가 1m를 침식하는 데 약 50년이 걸립니다.
ms: Air Terjun Niagara mengambil masa kira-kira lima puluh tahun untuk menghakis satu meter.
nb: Niagara Falls tar omtrent femti år å erodere en meter.
nl: Het duurt ongeveer vijftig jaar voordat de Niagarawatervallen één meter eroderen.
pl: Wodospad Niagara potrzebuje około pięćdziesięciu lat, aby zniszczyć jeden metr.
pt_br: As Cataratas do Niágara levam cerca de cinquenta anos para sofrer erosão de um metro.
ro: Cascada Niagara durează aproximativ cincizeci de ani pentru a eroda un metru.
ru: Ниагарскому водопаду требуется около пятидесяти лет, чтобы разрушить один метр.
sk: Niagarským vodopádom trvá asi päťdesiat rokov, kým erodujú jeden meter.
sv: Niagarafallen tar ungefär femtio år att erodera en meter.
th: น้ำตกไนแองการาใช้เวลาประมาณห้าสิบปีในการกัดเซาะหนึ่งเมตร
tr: Niagara Şelalesi'nin bir metreyi aşındırması yaklaşık elli yıl sürüyor.
uk: Ніагарському водоспаду потрібно приблизно п'ятдесят років, щоб розмити його на один метр.
vi: Thác Niagara mất khoảng năm mươi năm để xói mòn một mét.
zh_hans: 尼亚加拉瀑布大约需要五十年时间才能侵蚀一米。
zh_hant: 尼加拉瀑布大約需要五十年才能侵蝕一公尺。

# perspective.niagara_falls.title
source: Niagara Falls
ar: شلالات نياجرا
ca: Cascades del Niàgara
cs: Niagarské vodopády
de: Niagarafälle
el: καταρράκτης του Νιαγάρα
es: Cataratas del Niágara
fi: Niagaran putoukset
fr: Chutes du Niagara
he: מפלי הניאגרה
hi: नायग्रा फॉल्स
hr: Niagarini slapovi
hu: Niagara vízesés
id: Air Terjun Niagara
it: Cascate del Niagara
ja: ナイアガラの滝
ko: 나이아가라 폭포
ms: Air Terjun Niagara
nl: Niagara-watervallen
pl: Wodospad Niagara
pt_br: Cataratas do Niágara
ro: Cascada Niagara
ru: Ниагарский водопад
sk: Niagarské vodopády
sv: Niagarafallen
th: น้ำตกไนแอการา
tr: Niagara Şelalesi
uk: Ніагарський водоспад
vi: Thác Niagara
zh_hans: 尼亚加拉瀑布
zh_hant: 尼加拉瀑布

# perspective.novel.description
source: Reading an average novel takes about ten hours.
ar: تستغرق قراءة الرواية المتوسطة حوالي عشر ساعات.
ca: La lectura d'una novel·la mitjana triga unes deu hores.
cs: Čtení průměrného románu trvá asi deset hodin.
da: Det tager i gennemsnit ti timer at læse en roman.
de: Das Lesen eines Romans dauert durchschnittlich etwa zehn Stunden.
el: Η ανάγνωση ενός μέσου μυθιστορήματος διαρκεί περίπου δέκα ώρες.
es: Leer una novela media lleva unas diez horas.
fi: Keskimääräisen romaanin lukeminen kestää noin kymmenen tuntia.
fr: La lecture d’un roman prend en moyenne une dizaine d’heures.
he: קריאת רומן ממוצעת אורכת כעשר שעות.
hi: एक औसत उपन्यास पढ़ने में लगभग दस घंटे लगते हैं।
hr: Čitanje prosječnog romana traje desetak sati.
hu: Egy átlagos regény elolvasása körülbelül tíz órát vesz igénybe.
id: Membaca novel rata-rata membutuhkan waktu sekitar sepuluh jam.
it: La lettura di un romanzo medio dura circa dieci ore.
ja: 平均的な小説を読むには約 10 時間かかります。
ko: 평균 소설을 읽는 데는 약 10시간이 걸립니다.
ms: Membaca novel purata mengambil masa kira-kira sepuluh jam.
nb: Å lese en gjennomsnittlig roman tar omtrent ti timer.
nl: Het lezen van een gemiddelde roman duurt ongeveer tien uur.
pl: Przeczytanie przeciętnej powieści zajmuje około dziesięciu godzin.
pt_br: Ler um romance médio leva cerca de dez horas.
ro: Citirea unui roman durează aproximativ zece ore.
ru: Чтение среднего романа занимает около десяти часов.
sk: Čítanie priemerného románu trvá asi desať hodín.
sv: Att läsa en genomsnittlig roman tar cirka tio timmar.
th: การอ่านนวนิยายโดยเฉลี่ยจะใช้เวลาประมาณสิบชั่วโมง
tr: Ortalama bir romanı okumak yaklaşık on saat sürer.
uk: Читання середнього роману займає близько десяти годин.
vi: Đọc một cuốn tiểu thuyết trung bình mất khoảng mười giờ.
zh_hans: 阅读一本小说平均需要十个小时左右。
zh_hant: 閱讀一本小說平均需要十個小時左右。

# perspective.novel.title
source: Novel
ar: رواية
ca: Novel·la
cs: Román
da: Roman
de: Roman
el: Μυθιστόρημα
es: Novedoso
fi: romaani
fr: Roman
he: רוֹמָן
hi: उपन्यास
hr: Roman
hu: Regény
it: Romanzo
ja: 小説
ko: 소설
nb: Roman
nl: Roman
pl: Powieść
pt_br: Romance
ro: Roman
ru: Роман
sk: Román
sv: Roman
th: นิยาย
tr: Roman
uk: Роман
vi: Cuốn tiểu thuyết
zh_hans: 小说
zh_hant: 小說

# perspective.oak_tree_maturity.description
source: An oak tree becomes mature after about twenty years.
ar: تصبح شجرة البلوط ناضجة بعد حوالي عشرين عامًا.
ca: Un roure madura després d'uns vint anys.
cs: Dub dospívá asi po dvaceti letech.
da: Et egetræ bliver modent efter omkring tyve år.
de: Eine Eiche wird nach etwa zwanzig Jahren ausgewachsen.
el: Μια βελανιδιά ωριμάζει μετά από είκοσι περίπου χρόνια.
es: Un roble alcanza la madurez al cabo de unos veinte años.
fi: Tammi on kypsä noin kahdenkymmenen vuoden kuluttua.
fr: Un chêne devient mature au bout d'une vingtaine d'années.
he: עץ אלון מתבגר לאחר כעשרים שנה.
hi: एक ओक का पेड़ लगभग बीस वर्षों के बाद परिपक्व होता है।
hr: Hrast postaje zreo nakon dvadesetak godina.
hu: A tölgy körülbelül húsz év múlva válik éretté.
id: Pohon ek menjadi dewasa setelah sekitar dua puluh tahun.
it: Una quercia diventa matura dopo circa vent'anni.
ja: 樫の木は約20年を経て成熟します。
ko: 참나무는 약 20년 정도 지나면 성숙해진다.
ms: Pokok oak menjadi matang selepas kira-kira dua puluh tahun.
nb: Et eiketre blir modent etter omtrent tjue år.
nl: Een eik wordt na ongeveer twintig jaar volwassen.
pl: Dąb dojrzewa po około dwudziestu latach.
pt_br: Um carvalho amadurece depois de cerca de vinte anos.
ro: Un stejar devine matur după aproximativ douăzeci de ani.
ru: Дуб становится зрелым примерно через двадцать лет.
sk: Dub dozrieva približne po dvadsiatich rokoch.
sv: En ek blir mogen efter cirka tjugo år.
th: ต้นโอ๊กจะเติบโตเต็มที่หลังจากผ่านไปประมาณยี่สิบปี
tr: Bir meşe ağacı yaklaşık yirmi yıl sonra olgunlaşır.
uk: Зрілим дуб стає приблизно через двадцять років.
vi: Một cây sồi trưởng thành sau khoảng hai mươi năm.
zh_hans: 一棵橡树大约二十年后就会成熟。
zh_hant: 一棵橡樹大約二十年後就會成熟。

# perspective.oak_tree_maturity.title
source: Oak Tree Maturity
ar: نضج شجرة البلوط
ca: Maduresa de l'Alzina
cs: Zralost dubu
da: Oak Tree Modenhed
de: Reife der Eiche
es: Madurez del roble
fi: Tammipuun kypsyys
fr: Maturité du chêne
he: בגרות עץ אלון
hi: ओक वृक्ष की परिपक्वता
hr: Zrelost hrasta
hu: Tölgyfa érettsége
id: Kematangan Pohon Ek
it: Maturità della quercia
ja: オークの木の成熟
ko: 오크나무 성숙도
ms: Kematangan Pokok Oak
nb: Eiketre forfall
nl: Eikenboomrijpheid
pl: Dojrzałość dębu
pt_br: Maturidade do carvalho
ro: Maturitatea Stejarului
ru: Дуб Зрелость
sk: Zrelosť dubu
sv: Ek Tree Mognad
th: ต้นโอ๊กครบกำหนด
tr: Meşe Ağacı Olgunluğu
uk: Зрілість дуба
vi: Cây sồi trưởng thành
zh_hans: 橡树成熟度
zh_hant: 橡樹成熟度

# perspective.parmesan_cheese.description
source: A wheel of Parmesan matures in about 12 months.
ar: تنضج عجلة البارميزان في حوالي 12 شهرًا.
ca: Una roda de parmesà madura en uns 12 mesos.
cs: Kolečko parmezánu zraje asi 12 měsíců.
da: Et hjul med parmesan modner på omkring 12 måneder.
de: Ein Laib Parmesan reift in etwa 12 Monaten.
el: Ένας τροχός παρμεζάνας ωριμάζει σε περίπου 12 μήνες.
es: Una rueda de parmesano madura en unos 12 meses.
fi: Parmesan-pyörä kypsyy noin 12 kuukaudessa.
fr: Une meule de parmesan mûrit en 12 mois environ.
he: גלגל של פרמזן מתבגר תוך כ-12 חודשים.
hi: परमेसन का एक पहिया लगभग 12 महीनों में परिपक्व हो जाता है।
hr: Kolač parmezana sazrijeva oko 12 mjeseci.
hu: Egy kerék parmezán körülbelül 12 hónap alatt érik.
id: Roda Parmesan matang dalam waktu sekitar 12 bulan.
it: Una forma di Parmigiano stagiona in circa 12 mesi.
ja: パルメザンチーズのホイールは約12ヶ月で熟成します。
ko: 파마산 휠은 약 12개월 동안 숙성됩니다.
ms: Sebiji roda Parmesan matang dalam masa kira-kira 12 bulan.
nb: Et hjul med parmesan modnes på omtrent 12 måneder.
nl: Een wiel Parmezaanse kaas rijpt in ongeveer 12 maanden.
pl: Koło parmezanu dojrzewa około 12 miesięcy.
pt_br: Uma roda de parmesão amadurece em cerca de 12 meses.
ro: O roată de parmezan se maturează în aproximativ 12 luni.
ru: Колесо пармезана созревает примерно за 12 месяцев.
sk: Koleso parmezánu dozrieva približne 12 mesiacov.
sv: Ett hjul med parmesan mognar på cirka 12 månader.
th: Parmesan หนึ่งล้อจะสุกในประมาณ 12 เดือน
tr: Bir çark Parmesan yaklaşık 12 ayda olgunlaşır.
uk: Колесо пармезану дозріває приблизно за 12 місяців.
vi: Một bánh Parmesan chín trong khoảng 12 tháng.
zh_hans: 一轮帕尔玛干酪的成熟期约为 12 个月。
zh_hant: 一輪帕瑪森起司的成熟期約為 12 個月。

# perspective.parmesan_cheese.title
source: Parmesan Cheese
ar: جبنة البارميزان
ca: Formatge Parmesà
cs: Parmazánový sýr
da: Parmesanost
de: Parmesankäse
el: Τυρί παρμεζάνα
es: Queso parmesano
fi: Parmesan Juusto
fr: Fromage Parmesan
he: גבינת פרמזן
hi: एक प्रकार का पनीर
hr: Parmezan sir
hu: Parmezán sajt
id: Keju Parmesan
it: Parmigiano
ja: パルメザンチーズ
ko: 파마산 치즈
ms: Keju Parmesan
nb: Parmesanost
nl: Parmezaanse Kaas
pl: Ser Parmezan
pt_br: Queijo Parmesão
ro: Parmezan
ru: Сыр Пармезан
sk: Parmezánový syr
sv: Parmesanost
th: พาร์เมซานชีส
tr: Parmesan Peyniri
uk: сир пармезан
vi: Phô mai Parmesan
zh_hans: 帕尔马干酪
zh_hant: 帕瑪森起司

# perspective.pizza_delivery.description
source: Pizza is often delivered within about 30 minutes.
ar: غالبًا ما يتم تسليم البيتزا في غضون 30 دقيقة تقريبًا.
ca: La pizza sovint es lliura en uns 30 minuts.
cs: Pizza je často doručena do 30 minut.
da: Pizza bliver ofte leveret inden for omkring 30 minutter.
de: Pizza wird oft innerhalb von etwa 30 Minuten geliefert.
el: Η πίτσα συχνά παραδίδεται μέσα σε περίπου 30 λεπτά.
es: La pizza suele entregarse en unos 30 minutos.
fi: Pizza toimitetaan usein noin 30 minuutissa.
fr: La pizza est souvent livrée en 30 minutes environ.
he: פיצה מועברת לרוב תוך כ-30 דקות.
hi: पिज़्ज़ा अक्सर लगभग 30 मिनट के भीतर डिलीवर हो जाता है।
hr: Pizza se često dostavlja unutar 30 minuta.
hu: A pizzát gyakran körülbelül 30 percen belül kézbesítik.
id: Pizza sering kali diantar dalam waktu sekitar 30 menit.
it: La pizza viene spesso consegnata entro circa 30 minuti.
ja: ピザは通常約 30 分以内に配達されます。
ko: 피자는 보통 30분 안에 배달됩니다.
ms: Pizza selalunya dihantar dalam masa kira-kira 30 minit.
nb: Pizza leveres ofte innen ca. 30 minutter.
nl: Pizza wordt vaak binnen ongeveer 30 minuten bezorgd.
pl: Pizza jest często dostarczana w ciągu około 30 minut.
pt_br: A pizza geralmente é entregue em cerca de 30 minutos.
ro: Pizza este adesea livrată în aproximativ 30 de minute.
ru: Пиццу часто доставляют в течение 30 минут.
sk: Pizza je často doručená do 30 minút.
sv: Pizza levereras ofta inom cirka 30 minuter.
th: พิซซ่ามักจะส่งภายในประมาณ 30 นาที
tr: Pizza genellikle yaklaşık 30 dakika içinde teslim edilir.
uk: Піцу часто доставляють приблизно за 30 хвилин.
vi: Pizza thường được giao trong vòng khoảng 30 phút.
zh_hans: 披萨通常在 30 分钟左右送达。
zh_hant: 披薩通常在 30 分鐘左右送達。

# perspective.pizza_delivery.title
source: Pizza Delivery
ar: توصيل البيتزا
ca: Entrega de pizza
cs: Rozvoz pizzy
da: Pizza levering
de: Pizza-Lieferung
el: Παράδοση πίτσας
es: Entrega de pizzas
fi: Pizzan toimitus
fr: Livraison de pizzas
he: משלוח פיצה
hi: पिज्जा डिलीवरी
hr: Dostava pizze
hu: Pizza házhozszállítás
id: Pengiriman Pizza
it: Consegna pizza
ja: ピザの配達
ko: 피자 배달
ms: Penghantaran Pizza
nb: Pizza levering
nl: Pizzabezorging
pl: Dostawa pizzy
pt_br: Entrega de pizza
ro: Livrare pizza
ru: Доставка пиццы
sk: Rozvoz pizze
sv: Pizza leverans
th: พิซซ่าเดลิเวอรี่
tr: Pizza Teslimatı
uk: Доставка піци
vi: Giao bánh pizza
zh_hans: 披萨外送
zh_hant: 披薩外送

# perspective.pluto_journey.description
source: New Horizons reached Pluto in about nine and a half years.
ar: وصلت نيوهورايزنز إلى كوكب بلوتو في حوالي تسع سنوات ونصف.
ca: New Horizons va arribar a Plutó en uns nou anys i mig.
cs: New Horizons dosáhla Pluta asi za devět a půl roku.
da: New Horizons nåede Pluto på omkring ni et halvt år.
de: New Horizons erreichte Pluto in etwa neuneinhalb Jahren.
el: Το New Horizons έφτασε στον Πλούτωνα σε περίπου εννιάμισι χρόνια.
es: New Horizons llegó a Plutón en unos nueve años y medio.
fi: New Horizons saavutti Pluton noin yhdeksässä ja puolessa vuodessa.
fr: New Horizons a atteint Pluton en neuf ans et demi environ.
he: אופק חדש הגיע לפלוטו תוך כתשע שנים וחצי.
hi: न्यू होराइजन्स लगभग साढ़े नौ साल में प्लूटो तक पहुंच गया।
hr: New Horizons je stigao do Plutona za oko devet i pol godina.
hu: A New Horizons körülbelül kilenc és fél év alatt érte el a Plútót.
id: New Horizons mencapai Pluto dalam waktu sekitar sembilan setengah tahun.
it: New Horizons raggiunse Plutone in circa nove anni e mezzo.
ja: ニューホライズンズは約9年半かけて冥王星に到達した。
ko: 뉴 호라이즌스는 약 9년 반 만에 명왕성에 도달했습니다.
ms: New Horizons mencapai Pluto dalam masa kira-kira sembilan setengah tahun.
nb: New Horizons nådde Pluto på omtrent ni og et halvt år.
nl: New Horizons bereikte Pluto in ongeveer negen en een half jaar.
pl: Sonda New Horizons dotarła do Plutona po około dziewięciu i pół roku.
pt_br: A New Horizons alcançou Plutão em cerca de nove anos e meio.
ro: New Horizons a ajuns la Pluto în aproximativ nouă ani și jumătate.
ru: «Новые горизонты» достигли Плутона примерно за девять с половиной лет.
sk: New Horizons dosiahli Pluto asi za deväť a pol roka.
sv: New Horizons nådde Pluto på ungefär nio och ett halvt år.
th: New Horizons ไปถึงดาวพลูโตในเวลาประมาณเก้าปีครึ่ง
tr: Yeni Ufuklar Plüton'a yaklaşık dokuz buçuk yılda ulaştı.
uk: New Horizons досяг Плутона приблизно за дев'ять з половиною років.
vi: New Horizons tới Sao Diêm Vương trong khoảng chín năm rưỡi.
zh_hans: 新视野号在大约九年半的时间里到达了冥王星。
zh_hant: 新視野號在大約九年半的時間裡到達了冥王星。

# perspective.pluto_journey.title
source: Pluto Journey
ar: رحلة بلوتو
ca: Viatge de Plutó
cs: Cesta Pluta
da: Pluto rejse
de: Pluto-Reise
el: Ταξίδι στον Πλούτωνα
es: Viaje a Plutón
fi: Pluton matka
fr: Voyage Pluton
he: מסע פלוטו
hi: प्लूटो यात्रा
hr: Plutonsko putovanje
hu: Plútó utazás
id: Perjalanan Pluto
it: Viaggio su Plutone
ja: 冥王星の旅
ko: 명왕성 여행
ms: Kembara Pluto
nb: Pluto-reise
nl: Pluto-reis
pl: Podróż Plutona
pt_br: Jornada de Plutão
ro: Călătoria lui Pluto
ru: Путешествие к Плутону
sk: Cesta Pluta
sv: Pluto resa
th: การเดินทางของดาวพลูโต
tr: Plüton Yolculuğu
uk: Подорож Плутона
vi: Hành trình sao Diêm Vương
zh_hans: 冥王星之旅
zh_hant: 冥王星之旅

# perspective.proxima_centauri.description
source: Light from Earth reaches Proxima Centauri in about 4.25 years.
ar: يصل الضوء من الأرض إلى بروكسيما سنتوري في حوالي 4.25 سنة.
ca: La llum de la Terra arriba a Pròxima Centauri en uns 4,25 anys.
cs: Světlo ze Země dosáhne Proxima Centauri asi za 4,25 roku.
da: Lys fra Jorden når Proxima Centauri på omkring 4,25 år.
de: Licht von der Erde erreicht Proxima Centauri in etwa 4,25 Jahren.
el: Το φως από τη Γη φτάνει στο Proxima Centauri σε περίπου 4,25 χρόνια.
es: La luz de la Tierra llega a Próxima Centauri en unos 4,25 años.
fi: Maan valo saavuttaa Proxima Centaurin noin 4,25 vuodessa.
fr: La lumière provenant de la Terre atteint Proxima Centauri en 4,25 ans environ.
he: אור מכדור הארץ מגיע לפרוקסימה קנטאורי בעוד כ-4.25 שנים.
hi: पृथ्वी से प्रकाश प्रॉक्सिमा सेंटॉरी तक लगभग 4.25 वर्षों में पहुंचता है।
hr: Svjetlost sa Zemlje doseže Proximu Centauri za oko 4,25 godina.
hu: A Földről érkező fény körülbelül 4,25 év alatt éri el a Proxima Centaurit.
id: Cahaya dari Bumi mencapai Proxima Centauri dalam waktu sekitar 4,25 tahun.
it: La luce dalla Terra raggiunge Proxima Centauri in circa 4,25 anni.
ja: 地球からの光は約 4.25 年かけてプロキシマ ケンタウリに到達します。
ko: 지구에서 오는 빛은 약 4.25년 만에 프록시마 센타우리(Proxima Centauri)에 도달합니다.
ms: Cahaya dari Bumi mencapai Proxima Centauri dalam masa kira-kira 4.25 tahun.
nb: Lys fra jorden når Proxima Centauri på omtrent 4,25 år.
nl: Licht van de aarde bereikt Proxima Centauri in ongeveer 4,25 jaar.
pl: Światło z Ziemi dociera do Proxima Centauri w ciągu około 4,25 lat.
pt_br: A luz da Terra atinge Proxima Centauri em cerca de 4,25 anos.
ro: Lumina de pe Pământ ajunge la Proxima Centauri în aproximativ 4,25 ani.
ru: Свет с Земли достигает Проксимы Центавра примерно за 4,25 года.
sk: Svetlo zo Zeme dosiahne Proxima Centauri asi za 4,25 roka.
sv: Ljus från jorden når Proxima Centauri på cirka 4,25 år.
th: แสงจากโลกมาถึงพรอกซิมา เซนทอรี ในเวลาประมาณ 4.25 ปี
tr: Dünya'dan gelen ışık Proxima Centauri'ye yaklaşık 4,25 yılda ulaşıyor.
uk: Світло від Землі досягає Проксими Центавра приблизно за 4,25 року.
vi: Ánh sáng từ Trái đất tới Proxima Centauri trong khoảng 4,25 năm.
zh_hans: 来自地球的光大约需要 4.25 年才能到达比邻星。
zh_hant: 來自地球的光大約需要 4.25 年才能到達比鄰星。

# perspective.proxima_centauri.title
source: Proxima Centauri
ar: بروكسيما سنتوري
ca: Pròxima Centauri
es: Próxima Centauri
fr: Proxima du Centaure
he: פרוקסימה קנטאורי
hi: प्रॉक्सिमा सेंटॉरी
it: Prossima Centauri
ja: プロキシマ ケンタウリ
ko: 프록시마 센타우리
pt_br: Próxima Centauri
ru: Проксима Центавра
th: พร็อกซิมา เซนทอรี
tr: Proksima Centauri
uk: Проксима Центавра
zh_hans: 比邻星
zh_hant: 比鄰星
